<%--
  Created by IntelliJ IDEA.
  User: eugene
  Date: 27 Μαϊ 2010
  Time: 12:55:15 μμ
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ page import="org.apache.log4j.Logger" %>

<html>
  <head>
      <title>H Εταιρία μας</title>
  </head>
  <body>
  <div class="centercol">
      <h3>H Εταιρία μας</h3>
      <p>Ο δικτυακός τόπος www.inoxergo.gr, ανήκει στην εταιρεία “Αφοι Ι.Ζαφειράτου Ο.Ε.”,
          η οποία έχει μακρόχρονη παρουσία και εμπειρία στο χώρο των μεταλλικών κατασκευών,
          με ειδίκευση στις ανοξείδωτες κατασκευές. Η επιχείρηση έχει ρίζες δεκαετιών στον χώρο
          από τον πατέρα Ιωάννη Ζαφειράτο, ο οποίος το 1965 ίδρυσε την βιοτεχνία μεταλλικών κατασκευών
          στο Βύρωνα Αττικής, με την επωνυμία “Zafiratos”. Κατά την περίοδο 1968-1991,
          δημιουργήθηκε ιδιόκτητη εγκατάσταση με αντικείμενο σιδηροκατασκευές και αλουμινοκατασκευές.<br/><br/>

          Το 1991 έγινε η μεταφορά της έδρας στην Ερέτρια Ευβοίας σε κτίσμα 250m2, με εξειδικευμένο
          πλέον αντικείμενο τις ειδικές μεταλλικές κατασκευές και την αρχιτεκτονική διακόσμηση.
          Χάρη στην δημιουργικότητα και την δυναμικότητα των τριών του υιών, το αποτέλεσμα όλης αυτής
          της προσπάθειας ήταν η σύσταση της εταιρείας “Αφοι Ζαφειράτου Ο.Ε.” το 2006 σε νέο στεγασμένο
          χώρο 2000m2 συνολικού χώρου 11.000 m2, με υπερσύγχρονα μηχανήματα απόλυτης ακρίβειας cnc.<br/><br/>

          Η εταιρεία έχει αναλάβει σπουδαία έργα στην περιοχή της έδρας της και στην ευρύτερη
          περιοχή της Στερεάς Ελλάδας. Έχει σπουδαία απήχηση λόγω του επαγγελματισμού και του φανταστικού
          αποτελέσματος των έργων της. <br/><br/>

          Ο συνδυασμός της πολυετούς εμπειρίας, της δυναμικότητας των νέων ατόμων που την πλαισιώνουν
          εφοδιασμένοι με τεχνογνωσία αιχμής, καθώς και του υπερσύγχρονου εξοπλισμού επεξεργασίας χάλυβα
          και όλων των άλλων μετάλλων, βάζει την εταιρεία πρώτη στις προτιμήσεις των εργολάβων,
          των κατασκευαστών και των ιδιωτών για την αποπεράτωση οποιασδήποτε ειδικής μεταλλικής κατασκευής.<br/><br/>

          Η εταιρεία αποτελείται από τα εξής τμήματα:<br/>
          <img src="images/symbol.jpg" alt=""/>
          Τμήμα ανοξείδωτων κατασκευών (κάγκελα – σκάλες – υπόστεγα κλπ.)<br/>
          <img src="images/symbol.jpg" alt=""/>
          Τμήμα επενδύσεων κτιρίων από σύνθετο πάνελ αλουμινίου και inox <br/>
          <img src="images/symbol.jpg" alt=""/>
          Τμήμα μεταλλικών κατασκευών σιδήρου –  αλουμινίου  <br/>
          <img src="images/symbol.jpg" alt=""/>
          Τμήμα εμπορίας σιδήρου – εξαρτημάτων – πάνελ κλπ.
      </p>
  </div>

  </body>
</html>